{
  "books": [
    {
      "image": "https://lh3.googleusercontent.com/fE7uuTpIKNWLBrqYTraBUTM7EoOEsEVqqqDUUtxcrx_qGQRpWIPCkFgwYYBHkiHkIqdqRkxx_IV4Tdwx37setDBXH_w9OgN06DNbjsR2WueRlHly=w1280",
      "title": "Invisible Women: Exposing Data Bias in a World Designed for Men",
      "author": "Caroline Criado Perez",
      "description": "We absolutely loved this book! So much data and so many case studies.\n\nIn her new book, *Invisible Women*, award-winning campaigner and writer Caroline Criado Perez shows us how, in a world largely built for and by men, we are systematically ignoring half the population. She exposes the gender data gap – a gap in our knowledge that is at the root of perpetual, systemic discrimination against women, and that has created a pervasive but invisible bias with a profound effect on women’s lives.\n\nCaroline brings together for the first time an impressive range of case studies, stories and new research from across the world that illustrate the hidden ways in which women are excluded from the very building blocks of the world we live in, and the impact this has on their health and wellbeing. From government policy and medical research, to technology, workplaces, urban planning and the media – *Invisible Women* exposes the biased data that excludes women. In making the case for change, this powerful and provocative book will make you see the world anew.\n\nAvailable from [Amazon](https://www.google.com/url?q=https%3A%2F%2Fwww.amazon.com.au%2Fdp%2F1784742929%3F_encoding%3DUTF8%26tag%3Dprhau08-22&sa=D&sntz=1&usg=AFQjCNH_AtRb9uS30HlznRldZwwDu6Hh_w) and [Booktopia](https://www.google.com/url?q=https%3A%2F%2Fwww.booktopia.com.au%2Finvisible-women-caroline-criado-perez%2Fbook%2F9781784742928.html%3Firclickid%3D0Pjxqy04-xyOTlD0W2SX%253Awd2UknyBL3N4xQzSM0%26SUBID1%3D%26SUBID2%3D%26irgwc%3D1%26utm_campaign%3DPRH2018%2521%26utm_medium%3Daffiliate%26utm_source%3DImpact&sa=D&sntz=1&usg=AFQjCNGlnCQ1SrOfzHYnzyL1TUSSdl5mDA)."
    },
    {
      "image": "https://images-na.ssl-images-amazon.com/images/I/71n5-t-DiaL.jpg",
      "title": "The Fix: How to Overcome the Invisible Barriers That Are Holding Women Back at Work",
      "author": "Michelle P. King",
      "description": "For years, we’ve been telling women that in order to succeed at work, they have to change themselves first—*lean in*, *negotiate like a man, don’t act too nice or you’ll never get the corner office*. But after sixteen years working with major Fortune 500 companies as a gender equality expert, Michelle King has realized one simple truth—the tired advice of fixing women doesn’t fix anything.\n\nThe truth is that workplaces are gendered; they were designed by men for men. Because of this, most organizations unconsciously carry the idea of an “ideal worker,” typically a straight, white man who doesn’t have to juggle work and family commitments. Based on King’s research and exclusive interviews with major companies and thought leaders, *The Fix* reveals why denying the fact that women are held back just because they are women—what she calls *gender denial*—is the biggest obstacle holding women back at work and outlines the hidden sexism and invisible barriers women encounter at work every day. Women who speak up are seen as pushy. Women who ask for a raise are seen as difficult. Women who spend hours networking don’t get the same career benefits as men do. Because women don’t look like the ideal worker and can’t behave like the ideal worker, they are passed over for promotions, paid less, and pushed out of the workforce, not because they aren’t good enough, but because they aren’t men.\n\nBuy [The Fix](https://www.google.com/url?q=https%3A%2F%2Fwww.amazon.com%2FThe-Fix%2Fdp%2F1471193063%2Fref%3Dtmm_pap_swatch_0%3F_encoding%3DUTF8%26qid%3D%26sr%3D&sa=D&sntz=1&usg=AFQjCNEJAeApYZ4IT7uujDG31jyjzrqQYA)"
    },
    {
      "image": "https://lh3.googleusercontent.com/GsdkAZWLuVIw636DkPyfv_xN0GNDNGwkJE9YuFmgMUyJJm3LWn-PXGq7KHtGkBa9m39Tl2gCOvLoeZrBM58zR9fxNSHbcV1apNawRjhnnp2LYy8j=w1280",
      "title": "Thinking, Fast and Slow",
      "author": "Daniel Kahneman",
      "description": "In the international bestseller, Thinking, Fast and Slow, Daniel Kahneman, the renowned psychologist and winner of the Nobel Prize in Economics, takes us on a groundbreaking tour of the mind and explains the two systems that drive the way we think. System 1 is fast, intuitive, and emotional; System 2 is slower, more deliberative, and more logical. The impact of overconfidence on corporate strategies, the difficulties of predicting what will make us happy in the future, the profound effect of cognitive biases on everything from playing the stock market to planning our next vacation--each of these can be understood only by knowing how the two systems shape our judgments and decisions.\n\nEngaging the reader in a lively conversation about how we think, Kahneman reveals where we can and cannot trust our intuitions and how we can tap into the benefits of slow thinking. He offers practical and enlightening insights into how choices are made in both our business and our personal lives--and how we can use different techniques to guard against the mental glitches that often get us into trouble. Winner of the National Academy of Sciences Best Book Award and the Los Angeles Times Book Prize and selected by The New York Times Book Review as one of the ten best books of 2011, Thinking, Fast and Slow is destined to be a classic.\n\nAvailable from [The Book Depository](https://www.google.com/url?q=https%3A%2F%2Fwww.bookdepository.com%2FThinking-Fast-and-Slow-Daniel-Kahneman%2F9780374533557%3Fredirected%3Dtrue%26utm_medium%3DGoogle%26utm_campaign%3DBase1%26utm_source%3DAU%26utm_content%3DThinking-Fast-and-Slow%26selectCurrency%3DAUD%26w%3DAF45AU9S7YYJJPA809C1%26pdg%3Dpla-297612067635%3Akwd-297612067635%3Acmp-680104063%3Aadg-38847806321%3Acrv-151959032836%3Apid-9780374533557%3Adev-c%26gclid%3DCjwKCAjw6-_eBRBXEiwA-5zHacC2Vh_PzxToqYrWGMCt30bb9K2oaBy3vwr_AyvdrY_jWqwhIogREBoCXQsQAvD_BwE&sa=D&sntz=1&usg=AFQjCNFwyCe-ocNLbQxFfj9dG92sZKvs1Q) and the e-book from [Amazon](https://www.google.com/url?q=https%3A%2F%2Fwww.amazon.com.au%2FTHINKING-FAST-SLOW-DANIEL-KAHNEMAN%2Fdp%2F0374533555&sa=D&sntz=1&usg=AFQjCNFgmxA9FZ8nczT0Hx5hLiZFCVHtzQ)."
    },
    {
      "image": "https://lh5.googleusercontent.com/PsGF2W-nJiq_YqFKL_k9nFHA7KLtKaOrLaoSE1Y0YnzaqDVT47gv8juGPLNvRhV2YNbRNApymXfuRB4fFUUj6d-vkX69F6aQSWFckMRN5d0XphqQ=w1280",
      "title": "Seven Steps to Leading a Gender-Balanced Business",
      "author": "Avivah Wittenberg-Cox",
      "description": "Scores of studies have shown the benefits to the bottom line of gender-balanced organisations. A handful of smart companies have tapped into the opportunities of today’s female consumer base and talent pool—yet too many companies still struggle with an outdated and ineffective imbalance of genders, across all levels, functions, and geographies.\n\nAvivah Wittenberg-Cox brings a practical, seasoned voice to the problem of gender imbalance in business, laying out proven actions designed to make gender balance a sustainable reality. Wittenberg-Cox, CEO of the consultancy 20-first, has worked with some of the world’s largest and most reputable firms to deliver the benefits of balance. She outlines what companies need to do to bring about real change. Beyond the usual well-intentioned but often ineffective mentoring and networking programs for women, the author argues that building gender balance is a twenty-first century management and leadership skill. Bringing a business into successful gender balance requires leaders who have a strategic understanding of the considerable economic benefits that lie untapped in the female population—in their roles both as customers and as talent—and the competencies needed to work across genders.\n\nAvailable from [Amazon](https://www.google.com/url?q=https%3A%2F%2Fwww.amazon.com%2FSeven-Steps-Leading-Gender-Balanced-Business-ebook%2Fdp%2FB00IHGQVOI&sa=D&sntz=1&usg=AFQjCNE1rl-e_w83c3hrfrG4F7bDV21MNw) and the e-book from [Harvard Business Review](https://www.google.com/url?q=https%3A%2F%2Fhbr.org%2Fproduct%2Fseven-steps-to-leading-a-gender-balanced-business%2F14039E-KND-ENG&sa=D&sntz=1&usg=AFQjCNFqR3C9aaVQ6jXtdY9teazFtvmuGQ)"
    }
  ]
}
