{
  "books": [
    {
      "image": "https://lh3.googleusercontent.com/fE7uuTpIKNWLBrqYTraBUTM7EoOEsEVqqqDUUtxcrx_qGQRpWIPCkFgwYYBHkiHkIqdqRkxx_IV4Tdwx37setDBXH_w9OgN06DNbjsR2WueRlHly=w1280",
      "title": "Invisible Women: Exposing Data Bias in a World Designed for Men",
      "author": "Caroline Criado Perez",
      "description": "We absolutely loved this book! So much data and so many case studies.\n\nIn her new book, *Invisible Women*, award-winning campaigner and writer Caroline Criado Perez shows us how, in a world largely built for and by men, we are systematically ignoring half the population. She exposes the gender data gap – a gap in our knowledge that is at the root of perpetual, systemic discrimination against women, and that has created a pervasive but invisible bias with a profound effect on women’s lives.\n\nCaroline brings together for the first time an impressive range of case studies, stories and new research from across the world that illustrate the hidden ways in which women are excluded from the very building blocks of the world we live in, and the impact this has on their health and wellbeing. From government policy and medical research, to technology, workplaces, urban planning and the media – *Invisible Women* exposes the biased data that excludes women. In making the case for change, this powerful and provocative book will make you see the world anew.\n\nAvailable from [Amazon](https://www.google.com/url?q=https%3A%2F%2Fwww.amazon.com.au%2Fdp%2F1784742929%3F_encoding%3DUTF8%26tag%3Dprhau08-22&sa=D&sntz=1&usg=AFQjCNH_AtRb9uS30HlznRldZwwDu6Hh_w) and [Booktopia](https://www.google.com/url?q=https%3A%2F%2Fwww.booktopia.com.au%2Finvisible-women-caroline-criado-perez%2Fbook%2F9781784742928.html%3Firclickid%3D0Pjxqy04-xyOTlD0W2SX%253Awd2UknyBL3N4xQzSM0%26SUBID1%3D%26SUBID2%3D%26irgwc%3D1%26utm_campaign%3DPRH2018%2521%26utm_medium%3Daffiliate%26utm_source%3DImpact&sa=D&sntz=1&usg=AFQjCNGlnCQ1SrOfzHYnzyL1TUSSdl5mDA)."
    },
    {
      "image": "https://images-na.ssl-images-amazon.com/images/I/71n5-t-DiaL.jpg",
      "title": "The Fix: How to Overcome the Invisible Barriers That Are Holding Women Back at Work",
      "author": "Michelle P. King",
      "description": "For years, we’ve been telling women that in order to succeed at work, they have to change themselves first—*lean in*, *negotiate like a man, don’t act too nice or you’ll never get the corner office*. But after sixteen years working with major Fortune 500 companies as a gender equality expert, Michelle King has realized one simple truth—the tired advice of fixing women doesn’t fix anything.\n\nThe truth is that workplaces are gendered; they were designed by men for men. Because of this, most organizations unconsciously carry the idea of an “ideal worker,” typically a straight, white man who doesn’t have to juggle work and family commitments. Based on King’s research and exclusive interviews with major companies and thought leaders, *The Fix* reveals why denying the fact that women are held back just because they are women—what she calls *gender denial*—is the biggest obstacle holding women back at work and outlines the hidden sexism and invisible barriers women encounter at work every day. Women who speak up are seen as pushy. Women who ask for a raise are seen as difficult. Women who spend hours networking don’t get the same career benefits as men do. Because women don’t look like the ideal worker and can’t behave like the ideal worker, they are passed over for promotions, paid less, and pushed out of the workforce, not because they aren’t good enough, but because they aren’t men.\n\nBuy [The Fix](https://www.google.com/url?q=https%3A%2F%2Fwww.amazon.com%2FThe-Fix%2Fdp%2F1471193063%2Fref%3Dtmm_pap_swatch_0%3F_encoding%3DUTF8%26qid%3D%26sr%3D&sa=D&sntz=1&usg=AFQjCNEJAeApYZ4IT7uujDG31jyjzrqQYA)"
    },
    {
      "image": "https://lh3.googleusercontent.com/GsdkAZWLuVIw636DkPyfv_xN0GNDNGwkJE9YuFmgMUyJJm3LWn-PXGq7KHtGkBa9m39Tl2gCOvLoeZrBM58zR9fxNSHbcV1apNawRjhnnp2LYy8j=w1280",
      "title": "Thinking, Fast and Slow",
      "author": "Daniel Kahneman",
      "description": "In the international bestseller, Thinking, Fast and Slow, Daniel Kahneman, the renowned psychologist and winner of the Nobel Prize in Economics, takes us on a groundbreaking tour of the mind and explains the two systems that drive the way we think. System 1 is fast, intuitive, and emotional; System 2 is slower, more deliberative, and more logical. The impact of overconfidence on corporate strategies, the difficulties of predicting what will make us happy in the future, the profound effect of cognitive biases on everything from playing the stock market to planning our next vacation--each of these can be understood only by knowing how the two systems shape our judgments and decisions.\n\nEngaging the reader in a lively conversation about how we think, Kahneman reveals where we can and cannot trust our intuitions and how we can tap into the benefits of slow thinking. He offers practical and enlightening insights into how choices are made in both our business and our personal lives--and how we can use different techniques to guard against the mental glitches that often get us into trouble. Winner of the National Academy of Sciences Best Book Award and the Los Angeles Times Book Prize and selected by The New York Times Book Review as one of the ten best books of 2011, Thinking, Fast and Slow is destined to be a classic.\n\nAvailable from [The Book Depository](https://www.google.com/url?q=https%3A%2F%2Fwww.bookdepository.com%2FThinking-Fast-and-Slow-Daniel-Kahneman%2F9780374533557%3Fredirected%3Dtrue%26utm_medium%3DGoogle%26utm_campaign%3DBase1%26utm_source%3DAU%26utm_content%3DThinking-Fast-and-Slow%26selectCurrency%3DAUD%26w%3DAF45AU9S7YYJJPA809C1%26pdg%3Dpla-297612067635%3Akwd-297612067635%3Acmp-680104063%3Aadg-38847806321%3Acrv-151959032836%3Apid-9780374533557%3Adev-c%26gclid%3DCjwKCAjw6-_eBRBXEiwA-5zHacC2Vh_PzxToqYrWGMCt30bb9K2oaBy3vwr_AyvdrY_jWqwhIogREBoCXQsQAvD_BwE&sa=D&sntz=1&usg=AFQjCNFwyCe-ocNLbQxFfj9dG92sZKvs1Q) and the e-book from [Amazon](https://www.google.com/url?q=https%3A%2F%2Fwww.amazon.com.au%2FTHINKING-FAST-SLOW-DANIEL-KAHNEMAN%2Fdp%2F0374533555&sa=D&sntz=1&usg=AFQjCNFgmxA9FZ8nczT0Hx5hLiZFCVHtzQ)."
    },
    {
      "image": "https://lh5.googleusercontent.com/PsGF2W-nJiq_YqFKL_k9nFHA7KLtKaOrLaoSE1Y0YnzaqDVT47gv8juGPLNvRhV2YNbRNApymXfuRB4fFUUj6d-vkX69F6aQSWFckMRN5d0XphqQ=w1280",
      "title": "Seven Steps to Leading a Gender-Balanced Business",
      "author": "Avivah Wittenberg-Cox",
      "description": "Scores of studies have shown the benefits to the bottom line of gender-balanced organisations. A handful of smart companies have tapped into the opportunities of today’s female consumer base and talent pool—yet too many companies still struggle with an outdated and ineffective imbalance of genders, across all levels, functions, and geographies.\n\nAvivah Wittenberg-Cox brings a practical, seasoned voice to the problem of gender imbalance in business, laying out proven actions designed to make gender balance a sustainable reality. Wittenberg-Cox, CEO of the consultancy 20-first, has worked with some of the world’s largest and most reputable firms to deliver the benefits of balance. She outlines what companies need to do to bring about real change. Beyond the usual well-intentioned but often ineffective mentoring and networking programs for women, the author argues that building gender balance is a twenty-first century management and leadership skill. Bringing a business into successful gender balance requires leaders who have a strategic understanding of the considerable economic benefits that lie untapped in the female population—in their roles both as customers and as talent—and the competencies needed to work across genders.\n\nAvailable from [Amazon](https://www.google.com/url?q=https%3A%2F%2Fwww.amazon.com%2FSeven-Steps-Leading-Gender-Balanced-Business-ebook%2Fdp%2FB00IHGQVOI&sa=D&sntz=1&usg=AFQjCNE1rl-e_w83c3hrfrG4F7bDV21MNw) and the e-book from [Harvard Business Review](https://www.google.com/url?q=https%3A%2F%2Fhbr.org%2Fproduct%2Fseven-steps-to-leading-a-gender-balanced-business%2F14039E-KND-ENG&sa=D&sntz=1&usg=AFQjCNFqR3C9aaVQ6jXtdY9teazFtvmuGQ)"
    }
  ],
  "docs": [
    {
      "image": "https://lh4.googleusercontent.com/tBaDeUFhgmdEWB0gbdpzHBLT4Z0l4wNwobFoVF3VqTyXtHUUU5MtehSOYuQqlLHcCk6syZrwNf8Pd9vJ43J7R76d5fxAgaIE2Y2m76UEgcEOuTnw=w1280",
      "description": "The Gender Strategy Toolkit, created by the [WGEA (Workplace Gender Equality Agency)](https://www.google.com/url?q=https%3A%2F%2Fwww.wgea.gov.au%2F&sa=D&sntz=1&usg=AFQjCNHvmCuDYS9gue0PkqaspOxa7a2tUw) gives organisations the tools to diagnose performance, set goals and build a comprehensive gender equality strategy. In doing this, we can create an environment condusive to not only attracting and hiring, but also retaining female talent into tech teams. There is a lot of guidance in this kit, however the value for MCC's lies in the ability to get clarity on how your organisation stacks up, it's appetite to address gender diversity where it's needed most (ie. designing and building products and services for all) and what needs to be done to make the change.",
      "title": "The Gender Strategy Toolkit"
    },
    {
      "image": "https://lh4.googleusercontent.com/Ab_ZBoyj6Ayt70JQSwGvEGK_qZMxgruT0ZBA9EgTU_jouwBkKFbHCRVl3jQvLZBcOU8elw=w1280",
      "description": "This report is the result of a study [Catalyst](http://www.google.com/url?q=http%3A%2F%2Fwww.catalyst.org%2F&sa=D&sntz=1&usg=AFQjCNHA3WSLlQWsNeoBc5JZxi_8ffeLyg) conducted interviewing executives and high performers at six top global organisations to better understand sponsorship, its associated benefits, and how organisations can build more transparency around sponsorship. Fostering Sponsorship Success Among High Performers and Leaders is a companion tool that further outlines recommendations and potential challenges associated with sponsorship.\n\nCatalyst is the leading nonprofit membership organisation working globally with businesses and the professions to build inclusive workplaces and expand opportunities for women and business. With offices in the United States, Canada, and Europe, and more than 400 preeminent corporations as members, Catalyst is the trusted resource for research, information, and advice about women at work. Catalyst annually honours exemplary organisational initiatives that promote women’s advancement with the Catalyst Award.",
      "title": "Sponsoring Women to Success"
    },
    {
      "image": "https://lh5.googleusercontent.com/wP-EzwimpbcFsmpp-smV06-rqbXP5yM7lvGMSOzyVcnv--kccx2A91FK5tknXZW8UERpJHde1CClnTK5-LByDsC5Z28Fl-UaYBtYLeV760sB_Cxq=w1280",
      "description": "A wonderfully simple [resource](http://www.google.com/url?q=http%3A%2F%2Fmalechampionsofchange.com%2Fwp-content%2Fuploads%2F2016%2F08%2FAccelerating-change-Ideas-for-Action-from-the-MCC.pdf&sa=D&sntz=1&usg=AFQjCNGbylDe04REUHkCK8wVIgLA0Pfv6w) from [Male Champions of Change](http://www.google.com/url?q=http%3A%2F%2Fmalechampionsofchange.com%2F&sa=D&sntz=1&usg=AFQjCNEDuV6OtgjANWXdutE0ycE2bC4Miw) for CEO's and leaders, setting out clear and achievable actions that can be taken to accelerate change in your organisation.",
      "title": "Accelerating change"
    },
    {
      "image": "https://lh4.googleusercontent.com/zuWqFhlZNM7QvvtKZe1J5DDefm0AlkaEPnuT6Fx09W-pE5kEfE0OFEsbBOCpqc2WkinuCNDl9LLnQnCcYdjYXJaeu1zK1g6lEnVY0dVeEaeyfACt=w1280",
      "description": "Senior leaders in business, government, education and community are calling on all employers to confront the way they use the concept of ‘merit’ when making decisions about appointment or promotion.\n\nThis [report](http://www.google.com/url?q=http%3A%2F%2Fmalechampionsofchange.com%2Fwp-content%2Fuploads%2F2016%2F08%2FMCC-CEW-Merit-Paper-FINAL.pdf&sa=D&sntz=1&usg=AFQjCNGXvyf7r7RKeIR1U3oLss_vya7PRw) released by [Chief Executive Women](https://www.google.com/url?q=https%3A%2F%2Fcew.org.au%2F&sa=D&sntz=1&usg=AFQjCNG0WQk2RUJIOVd8Jm5pzuLUgFH7NA) and [Male Champions of Change](http://www.google.com/url?q=http%3A%2F%2Fmalechampionsofchange.com%2F&sa=D&sntz=1&usg=AFQjCNEDuV6OtgjANWXdutE0ycE2bC4Miw) shows that although ‘appointing on merit’ sounds fair, it is often used to mask a variety of biases that prevent the progress of women.\n\nThe report argues Australian organisations must face up to the merit trap if they are to benefit from gender diversity.",
      "title": "In the eye of the beholder: Avoiding the merit trap"
    },
    {
      "image": "https://lh3.googleusercontent.com/20tNS9CtbkgnkgOYDpBeNY5U2RG7LDz6HNYnVMe4FJv8PU9bNBc1VtMluE3cFkVXO1m1YeAORbMLIWSv6aH7JMWNHL6QJyi4adNkEngejlmZg57o=w1280",
      "description": "Just 15% of panellists in Australia are women. The Male Champions of Change, Chief Executive Women and Women’s Leadership Institute Australia are committed to calling out imbalances and pushing for an improvement. As business leaders, we pledge that whenever we are invited to be involved in or sponsor a panel or conference, we will inquire about organiser efforts to ensure women leaders are represented. This [“Panel Pledge”](http://www.google.com/url?q=http%3A%2F%2Fmalechampionsofchange.com%2Fwp-content%2Fuploads%2F2016%2F04%2FThe-Panel-Pledge.pdf&sa=D&sntz=1&usg=AFQjCNHrYfd2r0AHDKh05y2HgO80tNgTGA) is effective and simple to implement",
      "title": "Gender Balance at Every Forum: The Panel Pledge"
    },
    {
      "image": "https://lh3.googleusercontent.com/aCg-ZioMABmZrUQHp0kjsydFYsiZDTu5XeCW-hFP5Em9KByxBzG0ggaj4gLvRUYCbSXJ-a9mvnupsfq2BeKYWNLFzCUjQakasv6Yb8Jqk0gds1wB=w1280",
      "title": "Test the messages you project",
      "description": "The public presence or ‘face’ of organisations must be addressed as part of deeper efforts to identify and improve organisational cultures that may, or may appear to, exclude women. These can be perpetuated and reinforced through the use of outdated stereotypes, language and imagery, unjustified gender imbalances, symbols of success and barriers to entry. The discipline of regularly testing the messages you project draws the eye to a range of improvement opportunities - from small to significant. Taken together, there is considerable organisational, community and commercial upside to capitalise on. [This document](http://www.google.com/url?q=http%3A%2F%2Fmalechampionsofchange.com%2Fwp-content%2Fuploads%2F2017%2F11%2FTest-the-Messages-You-Project.pdf&sa=D&sntz=1&usg=AFQjCNHMj04BuGFpMsxou55ElV926V-ywA) contains details of lessons learned through this process and offers examples of high impact actions that may be directly replicable in other organisations."
    },
    {
      "image": "https://lh3.googleusercontent.com/lnt9pPDlBfP8w52uLxqcJVcHUXWSBjRcEYpOZRRrvvx7PdUuU66i2X4IWisRqJHgAkhbFLtaSNr5xQy45w0NUoF6Gw3Mpl6IoC_RC8QC056qXyDO=w1280",
      "description": "Since its inception in 2004, NCWIT has been compiling data from existing national sources and sponsoring research projects in an effort to understand why participation is declining and how companies can reclaim the technical talent of women and other underrepresented groups. The original edition of [this report](https://www.google.com/url?q=https%3A%2F%2Fwww.ncwit.org%2Fsites%2Fdefault%2Ffiles%2Fresources%2Fwomenintech_facts_fullreport_05132016.pdf&sa=D&sntz=1&usg=AFQjCNGxbNP6wEmvXbRpsBeFmSO_8-ed4Q), sponsored by NCWIT’s Workforce Alliance and published in 2010, brought together findings from the latest research related to technical women. This [second edition](https://www.google.com/url?q=https%3A%2F%2Fwww.ncwit.org%2Fsites%2Fdefault%2Ffiles%2Fresources%2Fwomenintech_facts_fullreport_05132016.pdf&sa=D&sntz=1&usg=AFQjCNGxbNP6wEmvXbRpsBeFmSO_8-ed4Q) (2016) updates that research, elaborating on new findings and research-based practices for increasing the representation of women and other underrepresented groups in technology.\n\nYou can also view the [executive summary in an INFOGRAPHIC](https://www.google.com/url?q=https%3A%2F%2Fwww.ncwit.org%2Fresources%2Fwomen-it-facts-infographic-2016-update&sa=D&sntz=1&usg=AFQjCNFN4P9YBUUqe7DfpRrIg2AhNqSmTw).",
      "title": "The National Center for Women & Information Technology (NCWIT)"
    },
    {
      "image": "https://lh3.googleusercontent.com/tLCFYqb5WI5S_Ipw8n8ISo_CXgNAepMvtxh4K8kz57Ks43_aFxIBfjLL2xE3I48lXPuzBl4O9lsioJChNkoJfOlrp_v4kv6E8Be5qfX9MdIEgllC=w1280",
      "title": "Infographic 1",
      "description": "INFOGRAPHIC\n\nIn 20018/19 Project F conducted a survey of 1300 women working in technology-specific careers. The intention was to uncover the differences in workplace values and priorities between women in technology careers versus women in other, non-technical vocations. It has been reported (NCWIT) that 56% of women working in technology roles leave technology (more than double the quit rate of men) mid-career due to lack of support from management, lack of ability to advance their career and poor cultural environments. This infers that women working in technology environments experience the world of work differently to women in non-technical environments and we could therefore assume priorities in a workplace will also differ.\n\nThe results do indeed validate the assumptions described above. Our data demonstrates why traditional diversity and inclusion initiatives generally do not impact gender balance in technology teams, even if improvements are achieved in other areas of an organisation.\n\nThe infographic and a summary document can be accessed on the [Project F Website](https://www.google.com/url?q=https%3A%2F%2Fwww.projectf.com.au%2Fresources&sa=D&sntz=1&usg=AFQjCNEQc9SUJtBS45wR7L_Rr4QRWdhNLg)"
    },
    {
      "title": "Infographic 2",
      "image": "https://lh6.googleusercontent.com/THpy94IXHdqiS-frrwJDldmzuNOIkXGFbjVysg-kXXPsygPfFOG9WlLvSBd4VLh729BsWdMO9MweLYgswkGm_uagz1770AJD0w8m305IcPC37xAF=w1280",
      "description": "View and save the infographic (below) of the NCWIT Women In Tech: THE FACTS report here: https://www.ncwit.org/resources/women-it-facts-infographic-2016-update"
    }
  ],
  "more": [
    {
      "image": "https://lh4.googleusercontent.com/YSJGx-J1UBPWN9jzrU3EXabOSG61PN8f_h0RbZ6EZVYfPRSbc2ZUnkA7TyFP4kl6xJzzA2F0ZRDDFKvzLQxSb-mRVo_Hf1poA7TgKW4kZZWIhYs9=w1280",
      "title": "White Ribbon Workplace Accreditation Program",
      "description": "The White Ribbon [Workplace Accreditation Program](https://www.google.com/url?q=https%3A%2F%2Fwww.whiteribbon.org.au%2Fstop-violence-against-women%2Fget-workplace-involved%2Fworkplace-accreditation%2F&sa=D&sntz=1&usg=AFQjCNHAKepXtkXaUcKR3scXQ5EFnrEE8A) recognises workplaces that are taking active steps to create a safer and more respectful workplace, accrediting them as a White Ribbon Workplace.\n\nThe program builds on existing gender equality and diversity initiatives, providing the tools to strengthen a culture of respect and gender equality at all levels of the organisation. The program supports organisations to respond to and prevent violence against women, whether it occurs inside or outside the organisation, through supporting women experiencing violence, holding perpetrators to account, supporting all employees to challenge inappropriate behaviour and strengthening gender equality within the broader community.\n\nThe process of accreditation is supported by a network of experts nationally who share HR policy and best practice resources. The White Ribbon’s Workplace Accreditation Program team work alongside organisations to guide them through the accreditation process."
    },
    {
      "image": "https://lh6.googleusercontent.com/vpRLbs2iadPA5-Zfh1Yyn5utMEa1p6SrtGBEYseSJRFep94D7IX5wSZJXbzy3L7nzxGwQcoAK-lrf7_Eyax6hbUfmMKdt6E0i9HQPcn0jrLYi86R=w1280",
      "title": "LedBetter",
      "description": "LedBetter is a research group that runs a database and application showcasing the number of women in leadership at the world’s top consumer brands and companies. Its mission is to empower and educate consumers, policymakers, leaders, journalists and others about the companies they support and cover, and improve the public’s understanding of which companies promote gender equality in leadership — and which do not.\n\nLedBetter was founded by journalist Iris Kuo and marketing leader Camille Ricketts in 2013, and received a grant from the International Women’s Media Foundation Howard G. Buffett Fund in 2015. It formally launched the LedBetter Index, Database and Application in June 2016.LedBetter is largely a volunteer-run project."
    },
    {
      "image": "https://lh4.googleusercontent.com/fg9H46Qn0byLlN6NBKB34E3BgPVVlZWZf0qiwm1lDAuwvAPAskmqGau3gBVkZQJZn0sPkljzG1e6BOKuhDJsq7nFM6fzXf2LDEucOT3L_te37EWx=w1280",
      "description": "Project Implicit is a non-profit organisation and international collaboration between researchers who are interested in implicit social cognition - thoughts and feelings outside of conscious awareness and control. The goal of the organisation is to educate the public about hidden biases and to provide a “virtual laboratory” for collecting data on the Internet.\n\nThere are a number of different tests you can take, eg sexuality, skin tone, gender etc. The test measures the strength of associations between concepts (e.g., black people, gay people) and evaluations (e.g., good, bad) or stereotypes (e.g., athletic, clumsy). The main idea is that making a response is easier when closely related items share the same response key. Note - no personal data is collected. Also note, if you are unprepared to encounter interpretations that you might find objectionable, please do not take a test.",
      "title": "Project Implicit"
    }
  ],
  "tech": [
    {
      "image": "https://lh6.googleusercontent.com/proxy/OxFEjKrCUL3Kn8vG4jGrRS7gclmeGFmn07Olki5KlnvNcICXsoaYQEDWTzZ1Q8A5Dz1_8i-rpmmgLRjafgo72KISNueEme_1lrWxfHetX-4IrEu6e-Vg2HYkwqXcWM8",
      "title": "Textio",
      "description": "Augmented writing boosts your hiring performance where it matters most: recruiting a more qualified, more diverse talent pool with better job posts.\n\nTextio is the augmented writing platform for creating highly effective job listings. By analyzing the hiring outcomes of more than 10 million job posts a month, Textio predicts the performance of your listing and gives you real-time guidance on how to improve it.\n\nOn average, hiring teams with a high Textio Score recruit 25% more people qualified enough to interview and 23% more women—and they do it 17% faster.\n\nTextio takes a sophisticated predictive engine and makes it available for anyone to use. No training, and no IT integration required. Your whole company can try it free for two weeks, starting right now. Find out how your company stacks up.\n\n[Find out more](https://textio.com/)."
    },
    {
      "image": "https://mk0vervoeguuetxhuwwf.kinstacdn.com/wp-content/uploads/2020/01/Vervoe2020.svg",
      "description": "An awesome tool that removes bias from the hiring process, with a great tool for technical evaluations.\n\nMake it simple to find the best developers using technical assessment software powered by machine learning.\n\n[Find out more](https://vervoe.com/solutions/technical-assessment-software/).",
      "title": "Vervoe"
    },
    {
      "image": "https://lh3.googleusercontent.com/wdR7JomWZzG8N8qCucHRPI1yI2oI7i9lgTAMAIgPfOm84OZuLnMc6ueJidX-PCJe5Sg6oyIQl6D_MrZWMMGxXdZK6ZGwdILONsA-pEiTSBAJwF1a=w1280",
      "title": "Equal Reality",
      "description": "Diversity and Inclusion Training in Virtual Reality. Allowing you to literally see from the point of view of other gender, race, or ability-level\nEqual Reality is a new Australian born VR training platform for breaking down barriers to diversity and inclusion, by providing new perspectives and experiences. Virtual Reality training allows you to literally see from the point of view of others, including those of a different gender, race, or ability-level.\n\nUsing experiential learning, they help companies tackle their most difficult cultural challenges with training simulations that use the highest quality of Virtual Reality to put people in the shoes of their colleagues.\n\n[Find out more](https://equalreality.com/)."
    },
    {
      "image": "https://images.squarespace-cdn.com/content/v1/5f31fa778c93d11236d890a8/1598916645820-FBXVR2DVTWAVX26IU2Q9/logo-colour.png?format=1500w",
      "title": "Triiyo",
      "description": "Triiyo is a platform that supports organisations to increase engagement and retention of employees from their pregnancy announcement through to returning to work.\n\nTriiyo enables managers to consistently deliver a positive experience for employees through automated communication, milestone notifications and colleague-curated information.\n\nIt’s imperative to address sustained cultural change for advancements in parental leave and gender equity, both for business productivity and profitability but also for improved employee engagement, retention and acquisition strategies.\n\nEmpower managers with a customised platform to enhance communication, inclusion and connectivity.\n\n[Find out more](https://www.google.com/url?q=https%3A%2F%2Fwww.triiyo.com%2F&sa=D&sntz=1&usg=AFQjCNGb9I8pGyhHwGb9aQPXOjyAAjl4XQ)."
    }
  ],
  "videos": [
    {
      "url": "https://youtu.be/YVUAPzcGmxA",
      "title": "Gender Balance: A Strategic Imperative",
      "description": "An enlightening overview of the debate around gender balance and its relevance to companies, profits and performance. It surfs through the benefits of balance, the obstacles to achieving it, and the role of leaders and corporate cultures in making it happen – or not. It invites people to explore one of today’s hot topics with cool heads. Avivah Wittenberg-Cox is speaker, author, consultant and CEO of 20-first, one of the world's leading gender balance consultancies."
    },
    {
      "url": "https://youtu.be/eMBrR5YgfC0",
      "title": "It's Not You, It's Your Workplace",
      "description": "Michelle King, gender equality expert and author of the book, THE FIX: Overcoming the Invisible Barriers that are Holding Women Back at Work, reveals how gender denial makes it impossible to see inequality at work and how this limits women and men’s success. King reveals how our workplaces are broken and what we can do to fix them. Michelle King is a leading global expert in gender and organizations. She is a keynote speaker, researcher, writer and advocate. She has significant international experience advancing women in innovation and technology, leading global diversity and inclusion programs and advocating for women at work. King has over 16 years’ experience working in diverse, global environments. King is a published, award-winning academic with a Masters in Psychology and an MBA. In addition, she is pursuing a PhD on the topic of office politics, networks and gender in organisations. As a thought leader, King currently contributes to Forbes Women and Huffington Post on the topic of women’s advancement at work and has been published in Harvard Business Review and TIME."
    },
    {
      "url": "https://youtu.be/ufQSF3mpQ6k",
      "title": "How Do You See Women?",
      "description": "It has been said that ‘Men are afraid women will laugh at them, and women are afraid men will kill them.’ How do you feel about this statement? In this episode from [Soulpancake](http://www.google.com/url?q=http%3A%2F%2Fsoulpancake.com%2F&sa=D&sntz=1&usg=AFQjCNHddGsiWkhs7mUwlw1EFV9gPx_1tA) our men discuss how they relate to women, adding a much needed male point of view to the discussion surrounding gender equality."
    },
    {
      "url": "https://youtu.be/h8wgho9dlNQ",
      "title": "I Transitioned and Lost My Male Privilege Overnight",
      "description": "\"Male privilege\" is the concept that men have certain advantages within society for no other reason than the fact they are men. Tech entrepreneur Dr Vivienne Ming, who is transgender, discovered this in her thirties when she transitioned. In her role as chief scientist at a tech industry recruitment firm she has also calculated the value of this advantage.\n\n[BBC 100 Women](http://www.google.com/url?q=http%3A%2F%2Fwww.bbc.com%2Fnews%2Ftopics%2Fc779dqxlxv2t%2F100-women&sa=D&sntz=1&usg=AFQjCNGnaU-SWLCWvbMYRsiJVsuJ1Uw2YQ) names 100 influential and inspirational women around the world every year."
    },
    {
      "url": "https://youtu.be/7n3Sov7Zctk",
      "title": "Equal Pay - What do these kids understand that your boss doesn't?",
      "description": "This video proves the point that pay equality really needn't be so complicated. Norwegian trade union Finansforbundet's campaign shows children being asked to fill two vases with blue and pink balls. Upon completing the task they are rewarded with sweets – but the boy gets far more than the girl. Their responses make it clear – on International Women's Day – that pay equality really is child's play."
    },
    {
      "url": "https://youtu.be/dVp9Z5k0dEE",
      "title": "Understanding Unconscious Bias",
      "description": "This animation introduces the key concepts of unconscious bias. It forms part of the Royal Society’s efforts to ensure that all those who serve on Royal Society selection and appointment panels are aware of differences in how candidates may present themselves, how to recognise bias"
    },
    {
      "url": "https://youtu.be/2g88Ju6nkcg",
      "title": "Inclusion Starts with \"I\"",
      "description": "[\\#InclusionStartsWithI](https://www.youtube.com/results?search_query=%23InclusionStartsWithI) is a discussion around the importance of a positive, inclusive work environment. Starring a group of Accenture people, this video demonstrates that bias can appear in both expected and unexpected ways—and that each of us has the power to make a difference."
    },
    {
      "url": "https://youtu.be/6ELWNst0brc",
      "title": "Overcoming Unconscious Bias",
      "description": "An interview with **Aubrey Blanche** during her time as Global Head of Diversity & Inclusion at Atlassian."
    },
    {
      "url": "https://youtu.be/3hWOBQDSxMI",
      "title": "Debugging Diversity",
      "description": "Computer Science was once a woman's world but in the 80's the rates of female participation in CS plummeted. Debugging Diversity explores why men tend to be the authors of our software and how in 2015 the female engineer is making a come back.\n\nWatch the trailer for the film and subscribe for access when the project is complete."
    },
    {
      "url": "https://youtu.be/6TK4uopOMU0",
      "title": "The Merit Trap",
      "description": "Male Champions of Change and Chief Executive Women say it’s time to face up to the gender ‘merit trap’.\n\nSenior leaders in business, government, education and community are calling on all employers to confront the way they use the concept of ‘merit’ when making decisions about appointment or promotion."
    }
  ]
}