{
  "more": [
    {
      "image": "https://lh4.googleusercontent.com/YSJGx-J1UBPWN9jzrU3EXabOSG61PN8f_h0RbZ6EZVYfPRSbc2ZUnkA7TyFP4kl6xJzzA2F0ZRDDFKvzLQxSb-mRVo_Hf1poA7TgKW4kZZWIhYs9=w1280",
      "title": "White Ribbon Workplace Accreditation Program",
      "description": "The White Ribbon [Workplace Accreditation Program](https://www.google.com/url?q=https%3A%2F%2Fwww.whiteribbon.org.au%2Fstop-violence-against-women%2Fget-workplace-involved%2Fworkplace-accreditation%2F&sa=D&sntz=1&usg=AFQjCNHAKepXtkXaUcKR3scXQ5EFnrEE8A) recognises workplaces that are taking active steps to create a safer and more respectful workplace, accrediting them as a White Ribbon Workplace.\n\nThe program builds on existing gender equality and diversity initiatives, providing the tools to strengthen a culture of respect and gender equality at all levels of the organisation. The program supports organisations to respond to and prevent violence against women, whether it occurs inside or outside the organisation, through supporting women experiencing violence, holding perpetrators to account, supporting all employees to challenge inappropriate behaviour and strengthening gender equality within the broader community.\n\nThe process of accreditation is supported by a network of experts nationally who share HR policy and best practice resources. The White Ribbon’s Workplace Accreditation Program team work alongside organisations to guide them through the accreditation process."
    },
    {
      "image": "https://lh6.googleusercontent.com/vpRLbs2iadPA5-Zfh1Yyn5utMEa1p6SrtGBEYseSJRFep94D7IX5wSZJXbzy3L7nzxGwQcoAK-lrf7_Eyax6hbUfmMKdt6E0i9HQPcn0jrLYi86R=w1280",
      "title": "LedBetter",
      "description": "LedBetter is a research group that runs a database and application showcasing the number of women in leadership at the world’s top consumer brands and companies. Its mission is to empower and educate consumers, policymakers, leaders, journalists and others about the companies they support and cover, and improve the public’s understanding of which companies promote gender equality in leadership — and which do not.\n\nLedBetter was founded by journalist Iris Kuo and marketing leader Camille Ricketts in 2013, and received a grant from the International Women’s Media Foundation Howard G. Buffett Fund in 2015. It formally launched the LedBetter Index, Database and Application in June 2016.LedBetter is largely a volunteer-run project."
    },
    {
      "image": "https://lh4.googleusercontent.com/fg9H46Qn0byLlN6NBKB34E3BgPVVlZWZf0qiwm1lDAuwvAPAskmqGau3gBVkZQJZn0sPkljzG1e6BOKuhDJsq7nFM6fzXf2LDEucOT3L_te37EWx=w1280",
      "description": "Project Implicit is a non-profit organisation and international collaboration between researchers who are interested in implicit social cognition - thoughts and feelings outside of conscious awareness and control. The goal of the organisation is to educate the public about hidden biases and to provide a “virtual laboratory” for collecting data on the Internet.\n\nThere are a number of different tests you can take, eg sexuality, skin tone, gender etc. The test measures the strength of associations between concepts (e.g., black people, gay people) and evaluations (e.g., good, bad) or stereotypes (e.g., athletic, clumsy). The main idea is that making a response is easier when closely related items share the same response key. Note - no personal data is collected. Also note, if you are unprepared to encounter interpretations that you might find objectionable, please do not take a test.",
      "title": "Project Implicit"
    }
  ]
}