{
  "tech": [
    {
      "image": "https://lh6.googleusercontent.com/proxy/OxFEjKrCUL3Kn8vG4jGrRS7gclmeGFmn07Olki5KlnvNcICXsoaYQEDWTzZ1Q8A5Dz1_8i-rpmmgLRjafgo72KISNueEme_1lrWxfHetX-4IrEu6e-Vg2HYkwqXcWM8",
      "title": "Textio",
      "description": "Augmented writing boosts your hiring performance where it matters most: recruiting a more qualified, more diverse talent pool with better job posts.\n\nTextio is the augmented writing platform for creating highly effective job listings. By analyzing the hiring outcomes of more than 10 million job posts a month, Textio predicts the performance of your listing and gives you real-time guidance on how to improve it.\n\nOn average, hiring teams with a high Textio Score recruit 25% more people qualified enough to interview and 23% more women—and they do it 17% faster.\n\nTextio takes a sophisticated predictive engine and makes it available for anyone to use. No training, and no IT integration required. Your whole company can try it free for two weeks, starting right now. Find out how your company stacks up.\n\n[Find out more](https://textio.com/)."
    },
    {
      "image": "https://mk0vervoeguuetxhuwwf.kinstacdn.com/wp-content/uploads/2020/01/Vervoe2020.svg",
      "description": "An awesome tool that removes bias from the hiring process, with a great tool for technical evaluations.\n\nMake it simple to find the best developers using technical assessment software powered by machine learning.\n\n[Find out more](https://vervoe.com/solutions/technical-assessment-software/).",
      "title": "Vervoe"
    },
    {
      "image": "https://lh3.googleusercontent.com/wdR7JomWZzG8N8qCucHRPI1yI2oI7i9lgTAMAIgPfOm84OZuLnMc6ueJidX-PCJe5Sg6oyIQl6D_MrZWMMGxXdZK6ZGwdILONsA-pEiTSBAJwF1a=w1280",
      "title": "Equal Reality",
      "description": "Diversity and Inclusion Training in Virtual Reality. Allowing you to literally see from the point of view of other gender, race, or ability-level\nEqual Reality is a new Australian born VR training platform for breaking down barriers to diversity and inclusion, by providing new perspectives and experiences. Virtual Reality training allows you to literally see from the point of view of others, including those of a different gender, race, or ability-level.\n\nUsing experiential learning, they help companies tackle their most difficult cultural challenges with training simulations that use the highest quality of Virtual Reality to put people in the shoes of their colleagues.\n\n[Find out more](https://equalreality.com/)."
    },
    {
      "image": "https://images.squarespace-cdn.com/content/v1/5f31fa778c93d11236d890a8/1598916645820-FBXVR2DVTWAVX26IU2Q9/logo-colour.png?format=1500w",
      "title": "Triiyo",
      "description": "Triiyo is a platform that supports organisations to increase engagement and retention of employees from their pregnancy announcement through to returning to work.\n\nTriiyo enables managers to consistently deliver a positive experience for employees through automated communication, milestone notifications and colleague-curated information.\n\nIt’s imperative to address sustained cultural change for advancements in parental leave and gender equity, both for business productivity and profitability but also for improved employee engagement, retention and acquisition strategies.\n\nEmpower managers with a customised platform to enhance communication, inclusion and connectivity.\n\n[Find out more](https://www.google.com/url?q=https%3A%2F%2Fwww.triiyo.com%2F&sa=D&sntz=1&usg=AFQjCNGb9I8pGyhHwGb9aQPXOjyAAjl4XQ)."
    }
  ]
}