{
  "videos": [
    {
      "url": "https://youtu.be/YVUAPzcGmxA",
      "title": "Gender Balance: A Strategic Imperative",
      "description": "An enlightening overview of the debate around gender balance and its relevance to companies, profits and performance. It surfs through the benefits of balance, the obstacles to achieving it, and the role of leaders and corporate cultures in making it happen – or not. It invites people to explore one of today’s hot topics with cool heads. Avivah Wittenberg-Cox is speaker, author, consultant and CEO of 20-first, one of the world's leading gender balance consultancies."
    },
    {
      "url": "https://youtu.be/eMBrR5YgfC0",
      "title": "It's Not You, It's Your Workplace",
      "description": "Michelle King, gender equality expert and author of the book, THE FIX: Overcoming the Invisible Barriers that are Holding Women Back at Work, reveals how gender denial makes it impossible to see inequality at work and how this limits women and men’s success. King reveals how our workplaces are broken and what we can do to fix them. Michelle King is a leading global expert in gender and organizations. She is a keynote speaker, researcher, writer and advocate. She has significant international experience advancing women in innovation and technology, leading global diversity and inclusion programs and advocating for women at work. King has over 16 years’ experience working in diverse, global environments. King is a published, award-winning academic with a Masters in Psychology and an MBA. In addition, she is pursuing a PhD on the topic of office politics, networks and gender in organisations. As a thought leader, King currently contributes to Forbes Women and Huffington Post on the topic of women’s advancement at work and has been published in Harvard Business Review and TIME."
    },
    {
      "url": "https://youtu.be/ufQSF3mpQ6k",
      "title": "How Do You See Women?",
      "description": "It has been said that ‘Men are afraid women will laugh at them, and women are afraid men will kill them.’ How do you feel about this statement? In this episode from [Soulpancake](http://www.google.com/url?q=http%3A%2F%2Fsoulpancake.com%2F&sa=D&sntz=1&usg=AFQjCNHddGsiWkhs7mUwlw1EFV9gPx_1tA) our men discuss how they relate to women, adding a much needed male point of view to the discussion surrounding gender equality."
    },
    {
      "url": "https://youtu.be/h8wgho9dlNQ",
      "title": "I Transitioned and Lost My Male Privilege Overnight",
      "description": "\"Male privilege\" is the concept that men have certain advantages within society for no other reason than the fact they are men. Tech entrepreneur Dr Vivienne Ming, who is transgender, discovered this in her thirties when she transitioned. In her role as chief scientist at a tech industry recruitment firm she has also calculated the value of this advantage.\n\n[BBC 100 Women](http://www.google.com/url?q=http%3A%2F%2Fwww.bbc.com%2Fnews%2Ftopics%2Fc779dqxlxv2t%2F100-women&sa=D&sntz=1&usg=AFQjCNGnaU-SWLCWvbMYRsiJVsuJ1Uw2YQ) names 100 influential and inspirational women around the world every year."
    },
    {
      "url": "https://youtu.be/7n3Sov7Zctk",
      "title": "Equal Pay - What do these kids understand that your boss doesn't?",
      "description": "This video proves the point that pay equality really needn't be so complicated. Norwegian trade union Finansforbundet's campaign shows children being asked to fill two vases with blue and pink balls. Upon completing the task they are rewarded with sweets – but the boy gets far more than the girl. Their responses make it clear – on International Women's Day – that pay equality really is child's play."
    },
    {
      "url": "https://youtu.be/dVp9Z5k0dEE",
      "title": "Understanding Unconscious Bias",
      "description": "This animation introduces the key concepts of unconscious bias. It forms part of the Royal Society’s efforts to ensure that all those who serve on Royal Society selection and appointment panels are aware of differences in how candidates may present themselves, how to recognise bias"
    },
    {
      "url": "https://youtu.be/2g88Ju6nkcg",
      "title": "Inclusion Starts with \"I\"",
      "description": "[\\#InclusionStartsWithI](https://www.youtube.com/results?search_query=%23InclusionStartsWithI) is a discussion around the importance of a positive, inclusive work environment. Starring a group of Accenture people, this video demonstrates that bias can appear in both expected and unexpected ways—and that each of us has the power to make a difference."
    },
    {
      "url": "https://youtu.be/6ELWNst0brc",
      "title": "Overcoming Unconscious Bias",
      "description": "An interview with **Aubrey Blanche** during her time as Global Head of Diversity & Inclusion at Atlassian."
    },
    {
      "url": "https://youtu.be/3hWOBQDSxMI",
      "title": "Debugging Diversity",
      "description": "Computer Science was once a woman's world but in the 80's the rates of female participation in CS plummeted. Debugging Diversity explores why men tend to be the authors of our software and how in 2015 the female engineer is making a come back.\n\nWatch the trailer for the film and subscribe for access when the project is complete."
    },
    {
      "url": "https://youtu.be/6TK4uopOMU0",
      "title": "The Merit Trap",
      "description": "Male Champions of Change and Chief Executive Women say it’s time to face up to the gender ‘merit trap’.\n\nSenior leaders in business, government, education and community are calling on all employers to confront the way they use the concept of ‘merit’ when making decisions about appointment or promotion."
    }
  ]
}